tutorials/6.4.1.1D_2phase_Liq_injection_2ComponentGas_Transport_compositionalDarcyFoam/0.orig/XCO2:Zone.Identifier
[ZoneTransfer]
ZoneId=3
