tutorials/6.4.1.1D_2phase_Liq_injection_2ComponentGas_Transport_compositionalDarcyFoam/constant/phaseProperties:Zone.Identifier
[ZoneTransfer]
ZoneId=3
